/* Localized versions of Info.plist keys */

CFBundleName = "Soulver";
CFBundleShortVersionString = "[Not]Soulver version 1.0";
CFBundleGetInfoString = "[Not]Soulver version 1.0, Copyright 2025 Jeffrey Bergier.";
NSHumanReadableCopyright = "Copyright 2025 Jeffrey Bergier.";
